const reasonsList = [
  "ชอบรอยยิ้มของ Sky เหมือนโดนมนต์อะไรสักอย่าง",
  "สูงกำลังพอดีไม่ตัวเล็กหรือสูงเกินไป",
  "มองแล้วรู้สึกว่า ใครเนี่ยสวยดี น่ารักดี ดูสะอาด จริงๆก็ชอบคนขาวด้วยแหละมั้ง",
  "ชอบความอบอุ่นและความห่วงใยที่ Sky มีให้",
  "เวลาที่เราคุยกัน เราไม่ได้รู้เกร็งรู้สึกว่าทำตัวชิวๆได้ ไม่ต้องพยายามสิ่งที่ไม่ใช่ตัวเอง",
  "ชอบความใส่ใจในรายละเอียดเล็กๆ น้อยๆ ที่ Sky ทำให้",
  "ชอบนั่งมองหหน้าเฉยๆ",
  "ชอบให้เรียก sky เรียก 'ฮั่น'",
  "ชอบที่ Sky เห็นใจคนอื่น หรือสงสารสัตว์ อยากให้อาหารสัตว์",
  "ชอบที่ sky ใส่ใจเราเสมอ ซื้อของมาให้กิน เขียน post-it มาให้เราเสมอ",
  "ชอบทุกอย่างของ Sky เพราะทำให้อยากอยู่ด้วยตลอดไป",
];
